[
  "table-editor-obsidian",
  "quick-latex",
  "obsidian-emoji-toolbar",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excel-to-markdown-table",
  "obsidian-mindmap-nextgen",
  "cm-chs-patch",
  "vim-im-select",
  "quickadd",
  "easy-typing-obsidian",
  "language-translator",
  "mermaid-tools",
  "obsidian-outliner"
]